/* Adobe Plugin Plist Files for BrushManager */
/* Localized Strings for Norwegian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Brush ManagerEN";
CFBundleDisplayName = "Brush ManagerEN";
CFBundleGetInfoHTML = "Brush ManagerEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Brush ManagerEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Brush ManagerEN version 21.1.0EN";
